import "./Vision.css"

export default function Vision() {
    return (
        <div id="orama" className="vision--outer">
            <div className="vision">
                <div className="vision--inner">
                    <h1>Τι θέλουμε</h1>
                    <p>Από τη στιγμή που αποφασίσαμε από παρέα να γίνουμε σύλλογος, θέλουμε να γίνουμε ένας χώρος έκφρασης και δημιουργίας για τον κάθε συμπολίτη μας.</p>
                    <p>Ένας χώρος που να μπορεί κάποιος να κάνει από μια μουσική βραδιά, μια ανάγνωση ή παρουσίαση βιβλίου, μέχρι προτάσεις για το καλό της πόλης μας (και όχι μόνο), από δενδροφυτεύσεις, έως λύσεις του κυκλοφοριακού ή παρεμβάσεις σε μεγαλύτερα ζητήματα, οικολογικά, αποκεντρωμένης ενέργειας, κοινωνικά ή πολιτικά που δεν εμπεριέχονται σε κόμματα ή πολιτικές οργανώσεις.</p>
                    <p>Μας ενδιαφέρει ο ακροατής ποίησης ή λογοτεχνίας που γράφει, να βρει χώρο να πει τα δικά του ποιήματα.</p>
                    <p>Μας ενδιαφέρει ο επιπλοποιός, σκαλιστής ή ο ελαιοχρωματιστής πατίνων και καλλιτεχνημάτων, που χάνεται η τέχνη τους, να βρουν χώρο να μεταδώσουν την τέχνη τους.</p>
                    <p>Μας ενδιαφέρει ο φιλόλογος που βλέπει την επιστήμη του να αλλοιώνεται ή να χάνεται, να βρει χώρο να διδάξει την αρχαία γλώσσα.</p>
                    <p>Μας ενδιαφέρει ο κάθε ένας μας, που έχει αποκτήσει γνώσεις για οτιδήποτε τον ενδιαφέρει, όπως οι εκδηλώσεις που θα βρείτε στη σελίδα μας, και είναι αποτέλεσμα ανθρώπων με μεράκι για τη γνώση.</p>
                    <p>Μας ενδιαφέρει ο νομικός που βλέπει να ζούμε χωρίς δικαιώματα, να μας διδάξει τα δικαιώματά μας.</p>
                    <p>Μας ενδιαφέρει αυτός που ξέρει να μπολιάζει δέντρα για να τα μετατρέψει, να μας το διδάξει.</p>
                    <p>Μας ενδιαφέρει αυτός που θέλει να βρει έναν χώρο για να αναρτήσει τα ποιήματα, τα λογοτεχνήματά του στο site μας, ή να τα παρουσιάσει στον χώρο μας.</p>
                    <p>Μας ενδιαφέρει αυτός που έχει σκέψη και πρόταση για τα ασφυκτικά παρκαρίσματα που χαλάνε τη ζωή μας, και αν είναι εφικτό να το προσπαθήσουμε.</p>
                    <p>Μας ενδιαφέρει αυτός που έχει κάποιες σκέψεις και προτάσεις για τα εγκαταλελειμμένα σπίτια της πόλης μας.</p>
                    <p>Μας ενδιαφέρει αυτός που έχει σκέψεις και προτάσεις για τους άστεγους, τους άπορους, ακόμα και για αυτούς που χάνουν τα σπίτια τους σε πλειστηριασμούς.</p>
                    <p>Μας ενδιαφέρει αυτός που θα δείξει πώς να μαζεύουμε χόρτα από το βουνό ή να ψαρεύουμε.</p>
                    <p>Μας ενδιαφέρει κάθε τι που αφορά το σύνολο της δραστηριότητας της καθημερινής μας ζωής, να βρει χώρο όποιος θέλει και να μας μεταφέρει τη γνώση και την πείρα του.</p>
                    <p>Μας ενδιαφέρει η προσωπική ευφυΐα, η προσωπική εφευρετικότητα να βρουν χώρο και τόπο έκφρασης, προβολής και δημιουργίας.</p>
                    <p>Μας ενδιαφέρουν οι προσωπικές προτάσεις για δημιουργία και παρέμβαση, μέσα από τις δικές μας δυνάμεις, εθελοντικά, για το προσωπικό και κοινωνικό μας καλό. Τόσα λόγια, όσα φτάνουν τα δικά μας χέρια για να τα κάνουμε πράξη.</p>
                    <p>Μας ενδιαφέρουν όλοι οι παράδεισοι που ο κάθε ένας από εμάς έχει ανακαλύψει για τον εαυτό του, και έχουν καταχωνιαστεί κάτω από το άγχος, το στρες, το κυνήγι, τον τρόμο και την υπακοή, που έχουν επιβάλλει στην καθημερινότητά μας, σιγά σιγά οι κάθε είδους «ειδικοί», παρουσιάζοντας τα όλα αδιέξοδα και αδύνατον να γίνουν, χωρίς την επιβολή τους. Να τα αναδείξουμε και να τα προστατεύσουμε να μην ξαναχαθούν ή εκφυλιστούν.</p>
                    <p>Ιδέες, έκφραση, δημιουργία, εθελοντισμός.</p>
                    <p>Αυτά θα θέλαμε. Είναι τόσο απλά να ξεκινήσουν, αλλά ταυτόχρονα τόσο δύσκολα αν δεν τα ξεκινήσουμε.</p>
                    <p>Αυτά θα θέλαμε, αλλά θέλει πολίτες με ενδιαφέρον, που σκέφτονται, που προτείνουν, που θέλουν να δώσουν λύσεις με τις δυνάμεις τους.</p>
                    <p>Όλα αυτά θέλουν τη δική σας συμμετοχή, τη δική σας εμπειρία, πρόταση, ευφυΐα να τα δημιουργήσουμε.</p>
                    <p>Αλλά και αν δεν τα καταφέρουμε να σας πείσουμε, εμείς όσοι και να είμαστε, θα επιδιώκουμε πάντα να είμαστε και να λειτουργούμε σαν παρέα. Ξεχωριστές προσωπικότητες, που συζητάμε, ακούμε, και κάνουμε πράξεις, μέχρι εκεί που φτάνει το χέρι μας.</p>

                </div>
            </div>
        </div>
    )
}